[
    {
        "ad": "ACI ÇEHRE OTU",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "ADAÇAYI",
        "aciklama": " Doğada kendiliğinden yetişen, kimi türleri bahçede süs bitkisi olarak da yetiştirilebilen, ballıbabagillerden, çiçekleri çok değişik renk ve büyüklükte, tüylü ve beyazımtırak yapraklı, ıtırlı bir bitki.",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "AKGÜNLÜK",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "ALIÇ",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "ALOEVERA",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "ALTIN ÇİLEK",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "ALTIN OTU",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "ANASON",
        "aciklama": "",
        "faydalari": " Saklanması :Tohumlar dövülerek ayrılır ve kapalı kaplarda ışıktan koruyarak serin ve kuru yerlerde saklanır. Öğütülerek saklanırsa kokusunu hızla kaybeder. Her yıl tazelenmelidir. Hazırlama Şekli :Çayı, 1 dolu çay kaşığı öğütülmüş tohum 150 ml kaynar su ile haşlanır, ağzı kapalı 10 dakika demlenir, süzülür. Sıcak olarak günde 2-5 fincan içilebilir. Uyarı:Aybaşı kanamalarının düzenli olmasını sağlar. Ancak, aybaşı kanamaları ve hamilelik döneminde kullanılmaz. Fazla miktarda kullanıldığı zaman uyuşukluk verir.",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "ARDIÇ",
        "aciklama": " İğne yapraklı bir ağaç çeşidi olan ardıç; servigiller ailesindendir. Çoğumuzun bilmediği ilginç bir türeme biçimi vardır. Yere dökülen ardıç tohumlarını yiyen ardıç kuşları; bu tohumları sindirim sisteminde işler ve tohumlar kabuklanarak kuştan dışkı yolu ile toprağa düşer.Bu yolla çimlenip ardıç fidanı filizlenir. Bu nedenle ardıç kuşları, adını ardıç ağacından almıştır. İçeriğinde birçok şifa bulunan ardıç meyvesi, Orta Çağ’ dan beri yabani meyveler içinde en fazla değer verilen olmuştur. Eski tarihlerden bu yana ardıcın, insanları “veba” gibi önemli hastalıklardan koruduğuna inanılmıştır ve birçok yerde evlerin etrafına ardıç dikilmiştir. Ovalar, bataklıklar ve orman gibi dağlık alanları seven ardıç; çok geniş bir yetişme alanına sahiptir.Diğer ağaçlara nazaran büyüme şekli biraz daha yavaştır. Siyah meyvesi olan ardıç, 10 metreye kadar uzayabilir. Bünyesinde silisik asit bulunması ve sert-iğneli yapısı zor iklim şartlarında bile rahatça yetişebilmesini sağlar. Bu yüzden yaz-kış yapraklarını dökmeyen bir ağaç türüdür. Ülkemizde çok sayıda ardıç çeşidi bulunmaktadır. Bunlar gerek yemeklerde gerekse ilaç ve esans üretiminde kullanılmaktadır.",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "ARGAN YAĞI",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "ARI SÜTÜ",
        "aciklama": " Arı sütü, işçi bal arılarının ürettiği sütsü bir salgıdır. İçeriği coğrafya ve iklime bağlı olarak değişiklik gösterir. Bu ürün kraliçe arının gelişimi ve beslenmesi için kullanılması dolayısıyla İngilizce’ de “royal jelly” (kraliyet jölesi) adını almaktadır. Arı sütü polen ile sıkça birbirine karıştırılır ama bu iki ürün birbirinden tamamen farklıdır. Arı sütü, bal, polen, balmumu özellikle bal arılarından elde edilen ürünler olsa da birbirinden neredeyse her bakımdan ayrılır. Arı sütü, larvaların beslenmesinde ve ayrıca yetişkin kraliçeler için kullanılan bir bal arısı salgısıdır. İşçi arıların salgı bezlerinden salgılanır, cinsiyete veya sosyal sınıfına bakılmaksızın koloni içindeki bütün larvalar bu salgı ile beslenir. İşçi arılar, yeni bir kraliçe yetiştirmeye karar verdiğinde (bu genellikle eski kraliçenin zayıflaması ya da ölmesi nedeniyle olur), birkaç küçük larva seçer ve onları özel olarak inşa edilmiş kraliçe hücrelerinde bol miktarda arı sütü ile besler. Bu beslenme türü, yumurtalara kraliçe olmak için ihtiyaç duydukları gelişmiş yumurtalıklar dahil olmak üzere, kraliçe morfolojisini sağlar.",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "ASLAN PENÇESİ",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "AT KESTANESİ",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "AYNISEFA ÇİÇEĞİ",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "AYRIK OTU",
        "aciklama": " Ayrık Otu ( Elytrigiarepens), Latin dilinde AgropyrumRepens, dilimizdeki diğer adıyla Ayrık kökü yabani bir şifalı bitkidir. Adı Agropyron Latinceden, Agros (alan) ve Puros (buğday) kelimelerinden isimlendirilmiştir.Ayrık Kökleri krem renginde olan bu bitki, İlkbahar ve sonbahar aylarında toplanıp kurutulur.Ayrık Otu, Kumlu topraklarda, çayır ve meralarda, tarlalarda, yol kenarlarında yetişen, uzun ömürlü Buğdaygillerden yabani bir şifalı bitkidir. Çiftçilerin kazıp atmakla baş edemediği, kısa sürede ürün alanını işgal ederek sorun yaratan etkili bir bitkidir.Ayrık Otunun Türkiye’de yirmi kadar türü yetişmektedir. Ayrık Otu (Mekke ayrığı) Küçük başaklar halindeki yeşil renkli çiçekleri Mayıs ve Temmuz ayları arasında açar. Ayrık otu şifalı bitki olup, bu çiçeklerdeki tohumların dökülmesiyle ya da toprağa değen yerde gövdelerin yeniden kök atmasıyla çoğalır. Şifa kaynağı ve ilaç için toprak altındaki sarımtırak beyaz renkteki kökleri kullanılır.İlkbahar başlangıcında, filizlenmeye başlamadan ve sonbahar aylarında toprağı kazılarak kökleriyle beraber toplanır, su ile iyice temizlendikten sonra gölgede ya da güneşte kurutulup saklanarak kullanılabilir. Yükseklikleri 80 cm bulabilen bu bitki, Asya Avrupa ve Amerika kıtalarında yetişmektedir.Ayrık Otu bitkisi, genellikle değersiz ve zahmetli bir ot olarak tüm ülkelerde kabul olsa da, sığır ve atlar için besin kaynağı olarak kullanılmakta fakat kökleri sağlıklı gıda olarak kabul edilmeye başlanmıştır. İçeriğindeki yüksek protein ve nişasta, onu değerli yem bitkisi yapar. Ayrık otu en çok at ve koyunlar tarafından sevilerek yenir.İtalya’da, özellikle de köylüler tarafından toplanır ve pazarlarda satılır. Eskilerin açlık dönemlerinde, ekmek yapımında kullandığı da bir gerçektir.Ayrık Otu bitkisi, 30 cm’den 1 metreye kadar uzayabilir. İçerisinde potasyum, demir gibi mineraller, A vitamini, B vitaminleri ile saponinler, şeker, triticin, glikovalin, müsilaj gibi maddeler ve uçucu yağ bulunur.",
        "faydalari": " Ayrık Otu ve Kökü Nasıl Kullanılır? Nasıl Saklanır?Ayrık otu kökleriyle birlikte kurutulduktan sonra suda kaynatılarak kullanılır. Ayrık otunun, asıl kullanılan yeri Ayrık kökü denilen kök kısımlarıdır.Her Öğün yemek öncesi 1 bardak ılık suya toz halde 1 çay kaşığı karıştırılıp içilir. Tadı meyan kökü gibi mayhoş olduğundan bal, limon ya da nane ile tatlandırılabilir.1 litre suya İkinci 20 gram ayrık otu atılıp bir günde eşit aralıklarla içilebilir.2 su bardağının içine bir tatlı kaşığı dolusu ince kıyılmış ayrık otu kökü atılarak, hafif ısıda 10 dakika kadar kaynatıldıktan sonra 10 dakika da demlendirilir ve süzülür. Günde 3 bardak içilebilir.",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "BÖĞÜRTLEN",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "BROKOLİ",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "CEVİZ",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "CHİTOSAN",
        "aciklama": " Chitosan genelde karides, kalamar, yengeç ve diğer kabuklu deniz hayvanlarının sert dış kabuğundan elde edilen diyet özellikli bir fiber türüdür. Yapılan araştırmalar chitosanın midedeki yağlara yapışarak bunların vücut tarafından emilmesini önlemeye yardımcılığı gibi müstesna bir özelliği bulunduğunu göstermiştir. Bilim adamları bu özelliğin chitosanın yüksek pozitif manteyik yükü ile bağlantılı olduğunu bulmuşlarıdır. Bu pozitif manyetik yük chitosana negatif yüklü yağları kendine çekme ve onlara yapışma imkanı sağlamaktadır. Bu bulgularla, chitosanın yağ toplayıcı özelliğinin kolesterol düzeylerini düşürmek isteyen hastalar üzerinde önemli uygulama alanları bulunduğunu açıkça göstermişlerdir.",
        "faydalari": " Yara izlerini giderirMükemmel yara izi giderme özelliklerine sahip olduğu için kozmetik endüstrisi tarafından ödüllendirilen bir maddedir. Sadece iyileşme sürecini hızlandırmaz, aynı zamanda yara izlerinin görünümünü de azaltır. Civanperçemi yaraları iyileştirmek için, ağız yoluyla ya da cilt bakım rutinlerinizde kullanmanın birçok yolu vardır. Anti-inflamatuar özellikleri aynı zamanda yaraları çevreleyen tahriş ve kızarıklığı da sakinleştirir.Hormon Dengesini düzenlerHormonal dengesizlik genellikle PMS döngüsüyle el ele gelen kısa süreli bir durumdur; Ancak, bu her zaman böyle değildir. Hormonal dengesizlik kalıcı bir durum olabilir ve ciddi sağlık sorunlarına neden olabilir. Diyetinize civanperçemi eklemek vücudunuzdaki hormonları dengelemeye yardımcı olabilir. Hormonal dengesizlik bazen düzenli bir adet döngüsü almamanızın nedeni olabilir, bu durum amenore olarak bilinir. Bu durumu tedavi etmek için keklikotu gibi diğer bitkilerle kombine edilebilir.Tansiyonu dengelerVücutta yeterli kan akışını sağlayan vazodilatatör ve antiinflamatuar özelliklere sahiptir. Aynı zamanda kan basıncını düşürmek için sinirleri yatıştırır ve rahatlatır. Araştırmalar, civanın hipertansiyonu olan hastalarda kan basıncını düşürdüğünü göstermektedir.Astım hastalığına iyi gelirCivanperçemi oksijen ve kan dolaşımını kolaylaştıran sakinleştirici özelliklere sahiptir ve solunum sistemi için de aynısını yapar, astım semptomlarını hafifletir. Bronşları gevşetmede ve enflamatuar hava yollarını sakinleştirmede yardımcı olan bronkodilatör etkilere sahiptir.Civanperçeminin cilde etkisiCilt bakım ürünleri ve merhemler civanperçemi esansiyel yağları ve egzama ve sakin cilt iltihabını temizlemeye yardımcı olan özleri içerir. Akne izleri de taşıyıcı yağlara ilave edildiğinde civanperçemi esansiyel yağı ile iyileştirilip tedavi edilebilir. Civanperçemi çayı, cildin hücre yenilenmesini arttırmak için vücudu temizlemenin mükemmel bir yoludur.Rahim kanseri önleyici ve aynı rahim ağzı kanserini tedavi edici etkisi olduğu bilinmektedir. Civanperçemi nasıl kullanılır?Civan perçeminin özellikle kadınlar için bulunmaz bir nimet olduğu dile getiriliyor. Hem rahim kanserini önleyici etkisi sayesinde hem de regl sancılarını tedavi etmesi sebebiyle kadınların muhakkak kullanması gerektiğini belirtiyor.Civanperçemi nasıl kullanılır?Kadınların regl sancılarını ve rahim kanserinden korunmaları için günde iki defa çayının içilmesi tavsiye ediliyor.Aynı zamanda yumurtalıklarda meydana gelen iltihaplanmanın ve karaciğerdeki yağlanmanın da civan perçemi bitkisi ile iyileştirildiği ifade ediliyor. ÇAM AĞACIÇam, Pinaceae familyasından Pinus cinsinden orman ağaçlarını içeren iğne yapraklı türlere verilen ad. Türkiye’de hepsinin kısa sürgünleri iki yapraklı olan beş çam türü bulunur; sarıçam, karaçam, Halep çamı, kızılçam ve fıstık çamı. Ayrıca çamlar sonbaharda yapraklarını dökmezler. Çam Yaprağı Çayı, bir çok hastalığa iyi geldiği çok kişi tarafından da biliniyor. Bazen ilaç kullanarak bile geçmeyen hastalıklarınıza çam yaprağı çayı ile şifa bulabilirsiniz. Çam yaprağı çayı neye iyi gelir. Akciğer hastalıları ve öksürüklerde balgam söktürücü ve nefes açıcı olarak kullanılır. Ayrıca haricen yara iyileştirici özelliği de vardır. Kadın hastalıkları, akıntı ve iltihaplarda kaynatılarak su banyosunun içine katılır aynı kaplıcadaki gibi suyun içine oturarak tedavi olunur.",
        "zararlari": " Yağların emilmesini engelleyebildiği için, chitosan öncelikle kilo kaybı amaçlı bir ürün olarak öne sürülmüştür. Bilim adamları chitosanın kilo kaybı açısından arzettiği potansiyelin geçerli olduğunu kabul etmekle birlikte, bu görüşü destekleyici derinlemesine çalışmalar üzerinde çalışmaktadır. Araştırmacılar ülser şikayeti olan hastaların chitosan yolu ile tedavi edilmelerini müteakip H. pylorinin bastırılabildiğini, mükoz bakterisinin sağlıklı hale getirilebildiğini ve ülser yaralarının kapanmasının, iyileşmeyi teşvik edecek şekilde, çabuklaştırılabildiğini keşfetmişlerdir.",
        "kullanim_sekli": ""
    },
    {
        "ad": "ÇARKIFELEK BİTKİSİ",
        "aciklama": "",
        "faydalari": " Çarkıfelek yatıştırıcı etkisi olan bitkilerdendir, sinir sistemi üzerinde rahatlatıcı bir etkisi vardır. Çiçek, yaprak, sap ve meyveden yapılan ekstre, anksiyete ve uyku problemlerine karşı kullanılır. Çarkıfeleğin bupsikolojik etkileri nasıl sağladığı bilinmiyor, ama beyinde bu psikolojik rahatsızlıklarla ilgili engelleyici enzimleri barındırıyor olabilir.Ayrıca beyinde GABA olarak adlandırılan rahatlatıcı bir nöro-ileticinin bulunduğu bölgeleri de sarar. Bu etkiler, çarkıfeleğin sinir sistemi ve uyku konusunda sağladığı rahatlamayı açıklayabilir. Hayvanlar üzerinde yapılan çalışmalardaki ön araştırmalar, çarkıfeleğin anksiyete geriletici ve yatıştırıcı özellikleri olduğuna dair varsayımı desteklemiştir. Ama insanlar üzerinde yapılacak deneylere ihtiyaç duyulmaktadır.Bir araştırmada, anksiyete rahatsızlığı olan 32 insana günlük bir plasebo tabletin yanında 45 damla sıvı çarkıfelek ya da plasebo damlalarının yanında 30 mg oksazepam (diazepam benzeri bir ilaç) verilmiştir. 1 ay sonra, iki grupta da anksiyete azalmıştır. Baş dönmesi ve uyuşukluk oranları benzer olsa da, çarkıfelek alan gruptaki bozukluk oranı daha az görülmüştür.Çarkıfeleğin içeriğinde iyi bilinen bir antioksidan ve aynı zamanda anti-anksiyete özellikleri olan flavanoid bulunur; flavanoid, bitkinin diğer kısımlarına göre yaprakta daha yoğun olarak bulunabilir. Çarkıfelek içeriğinde ayrıca keskin bir tadı olan ve tıbbi etkilere sahip birçok bitkide bulunan bir kimyasal olan alkaloid barındırır.Çarkıfelek bitkisi nasıl yetiştirilir? Bu hızlı büyüyen asma bitki, Virginia’dan Florida’ya, batıda Teksas’a ve kuzeyde Ohio’ya kadar tarlalarda ve çitlerin yanında, su kanallarında ve orman köşelerinde bulunur. Doğal yaşam alanı olan Güneydoğu haricindeki Boston gibi yerlerde de, güneydoğudaki koşullara benzeyen koşullarda yetişebilir. Çarkıfelek, gövde çelikleri ve kat kat kesme (büyümekte olan saptan 15 cm alıp toprağa ekme) yöntemiyle kolayca çoğalır. 6 haftadan sonra kökleşen gövde ana bitkiden ayrılır ve yeniden ekilir. Bitki güneşi ve iyi kurulanmış toprağı sever. Hızlı bir biçimde büyür. Yapraklar ve sap yazın sonlarında hasat edilir ve gölgede kurutulur. Hasat edilmiş çarkıfeleklerin çoğu ABD’nin güneydoğusunda yabani olarak yetişenlerdir, sınırlı bir kısmı da Guatemala ve İtalya’da toplanır. Çemen Otu Çayı Nasıl Yapılır?• Su ( 2 fincan )• Çemen otu tohumu ( 5 gram ) 1 tatlı kaşığına eşdeğerHazırlanışı: Suyu kaseye ekleyip çemen otu tohumlarını ekleyin. 3 saat süresince hiç kaynatmadan bekletip süre sonunda süzdürüp tüketin.",
        "zararlari": "",
        "kullanim_sekli": " Demleme: 1-2 çay kaşığı kurutulmuş çarkıfeleği (kök hariç) 2 bardak suya koyun ve demleyin. Süzün ve günde 3 defa ve uykudan önce alın ki yatıştırıcı ve antioksidan özelliği işe yarasın.Çarkıfelek kullanan bazı insanlar uyuşukluk ve baş dönmesi yaşamıştır. Bitki, diğer yatıştırıcı bitkilerin etkisini arttırabilir. Çarkıfelekteki alkaloidler rahimi uyarabilir, bu yüzden hamilelik döneminde kullanılması önerilmez. Ayrıca çarkıfelek kan sulandırıcılarla etkileşime girip onların etkisini arttırabilir."
    },
    {
        "ad": "ÇOBAN ÇANTASI",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "ÇUHA ÇİÇEĞİ",
        "aciklama": " Çuha çiçeği, çuha çiçeğigiller familyasından Primula cinsini oluşturan bahçe süs bitkileri yetiştiriciliğinde kullanılan bitki türlerinin ortak adı. Önemli olan başlıca türleri P. vulgaris ve P.veris dir.",
        "faydalari": " 1. İdrar ve balgam söktürmeye oldukça iyi gelir.2. Vücuda rahatlık vermektedir.3. Sinirleri yatıştırmaktadır.4. Rahat uyku sağlamaktadır.5. Yarım baş ağrılarına birebir iyi gelmektedir.6. Kireçlenme sonucunda oluşan eklem ağrılarının azalmasını sağlar.7. Yorgunluğu gidererek kişiyi daha iyi hissettirir.8. İştahsız kişiler çuha çayı tükettiğinde iştahları açılır.Çuha Çiçeği Nasıl Kullanılır?1. Çuha çiçeği kökleri ve yaprakları kurutulduktan sonra suda kaynatılıp bitki çayı gibi tüketilebilir.2. Yapraklarını haşlayıp salatalarda da gönül rahatlığıyla kullanabiliriz. Yaprakları kurutularak elde edilen bu haşlamanın sinirleri rahatlatıcı bir etkisi vardır ve böylece kişi rahatça bir uyku çekebilmektedir.3. Ayrıca Çuha çiçeğinin köklerini haşlayarak tüketebilirsiniz. Haşlanarak tüketilen kökler böbrek taşlarının düşmesini ve idrarın sökülmesini sağlar.Çuha Çiçeği Çayı TarifiÇuha Çiçeği çayı , kuru ya da haşlanmış bir şekilde tüketmek istemeyenler için ideal bir yöntemdir.• Yarım çay kaşığı çuha çiçeği kurusu• 1 bardak suHazırlanışı: Suyun içerisine çuha çiçeği kurusunu ekleyip ocağın altını kısın. Etkili bir verim için 8 – 10 dakika kaynamasını bekleyin ve hazırladığınız bitki çayını her gün mutlaka tüketin. Diğer İsimleri:Har, Nehtel, Tehnel, Laurus nobilis, Laurel, LaurierBotanik Bilgi:Defnegiller familyasındandır. Yaz kış yaprağını dökmeyen bir bitkidir. Ülkemizin Akdeniz kıyıları başta olmak üzere Ege, Marmara ve Karadeniz kıyıları ile bu kıyıların iç kısımlarında yetişir. 6-8 metre’ye kadar boylanabilen defne, yuvarlak tepeli ve sık dallı olarak gelişir. 8-10 cm. uzunluktaki oval ve sert, üst yüzü parlak, kenarları dalga görünüşlü ve almaşık dizili koyu yeşil yaprakları vardır. İlkbaharda açan sarımsı ya da yeşilimsi beyaz renkteki küçük çiçekleri olgunlaşınca rengi koyu mor, tek tohumlu ve etli meyvelere dönüşür. Bitkinin yuvarlak kesitli ve mor-kahverengi olan gövdesi, zamanla odunlaşır ve rengi griye döner. Defne, gövde çelikleriyle çoğaltılır. Bilinen Birleşimi:Yaprakları eterik asidi içerir. EBEGÜMECİDiğer İsimleri :Ebem gümeci, Ebegömeci, Kazankarası, MalvasylvestrisBotanik Bilgi :Ebegümecigiller familyasında yer alan aynı cinsten 1500 kadar tür bitkinin genel adı ebegümecidir. İki ya da çok yıllık otsu bitkilerdir. Ülkemizde 8 ebegümeci türü yetişmektedir. Bunlardan en önemlisi büyük ebegümeci (M. sylvestris) türüdür. 20-30 cm. arasında boylanabilen bu türün yaprakları yuvarlağımsı biçimli, kenarları dişli, uzun saplı, tüylü, almaşık dizili, 3-7 parçalı ve palmiye gibi damarlıdır. Yaz boyu ve sonbahar başlarında açan pembe renkli, eflatuni çizgili çiçekleri, yaprakların koltuklarından çıkar. Meyveleri 10 parçaya bölünen, olgunlaştığında açılmayan kuru tohumlar halindedir. Bitki döktüğü tohumlarıyla çoğalır. Bilinen Bileşimi :Ebegümecinin yapraklan büyük oranda yapışkan bitki sıvısı; Astrenjan / organik dokuları büzerek salgı azaltıcı, ekspektoran / balgam söktürücü, yumuşatıcı, diüretik / idrar söktürücü, sedatif / sakinleştirici.Yaprak ve sapları hafif kokulu ve yavan lezzetlidir. Bazı yerlerde sebze olarak yenilir.",
        "zararlari": "",
        "kullanim_sekli": " Çay:2 çay kaşığı kıyılmış çiçek, yaprak ve tüm bitki 250 ml soğuk suda ara sıra karıştırılarak 8 – 10 saat bekletilerek demlenir süzülür. İçmeden önce ısıtılarak sıcak içilir.Lapa:Bir kapta taze yapraklar veya tüm bitki ezilir, çok az su ile çabucak ısıtılıp vücudu yakmayacak bir sıcaklıkta hasta bölgeye sarılır. Banyo:10 gr çiçek veya tüm bitki 1 litre suda 8 saat bekletilir, süzülür. EKİNEZYAEkinezya (Echinacea purpurea), Papatyagiller (Asteraceae) familyasına ait bir bitki türüdür. Özellikle bağışıklık sistemi üzerindeki güçlü etkileri nedeniyle başta Kızılderililer olmak üzere, dünyanın pek çok yerinde insanlar tarafından kullanılmıştır. Kuzey Amerika’nın endemik bitkilerinden olan ekinezya, ülkemizde de bolca bulunan şifalı bitkiler arasında.Ekinezya bitkisinin hem çiçekleri, hem gövdesi ve yaprakları hem de kökleri kullanılmaktadır. Yılda iki kez hasat edilebilen ekinezya, yetiştirilmesi ve işlenmesi açısından da oldukça pratik ve ekonomik değere sahip bir bitki. İçeriğindeki A, B2, C ve E vitaminlerinin yanı sıra çeşitli mineraller bakımından da zengin olan ekinezya, özellikle içerdiği polisakkaritler nedeniyle bağışıklık sistemi üzerinde çok güçlü etkilere sahip. Ekinezya nasıl kullanılır?Ekinezya, bitki çayı olarak kullanılabildiği gibi tentür, kapsül veya tablet olarak da kullanılabiliyor:"
    },
    {
        "ad": "FESLEĞEN",
        "aciklama": " Kuvvetli ve güzel kokulu, 30-40 cm. boyunda, yaz aylarında beyaz veya pembe renkli çiçekler açan tek yıllık bir bitkidir. Bitkinin tohumları, kurutulmuş ve taze çiçekli dalları, yaprakları kullanılır. Bu şifalı bitkinin yaprakları açık yeşilden koyu yeşile kadar çok farklı renkler alırlar. Soğuk havalardan pek hoşlanmayan bu bitki, daha çok sıcak ve kuru havaları sever. Çiçeklenme aşamasındayken yapraklar toplanıp kurutularak kurutulmuş olarak elde edilebilir. Kurutulduktan sonra kaplarda saklanır ve gerektiğinde kullanılabilir.Bu harika kokulu bitkiyi evlerde, balkonlarda yetiştirmek de oldukça kolaydır. Saksıda kolaylıkla yetişebilen bir bitkidir. Bitkinin yaprakları sallandığında hoş bir koku yayar. Bu koku hemen hemen herkesçe sevilir. Fesleğen adı anıldığında ilk akla gelen bu meşhur kokudur. En önemli maddesi uçucu yağda bulunan estragol, linalol, cineol, pinen gibi maddelerdir. Genellikle reyhan adıyla anılmasına rağmen bazı yörelerde fesliyen, peslan, rahan, reyhanotu ve ırıhan adlarıyla da anılır.",
        "faydalari": " Migren tedavisi için 2 su bardağı kaynar su içerisine birer tatlı kaşığı hafif ezilmiş defne, melisa otu ve fesleğen koyularak 15 dakika demlenir. Ilık olarak yudumlayarak yavaş yavaş içilir. Şeker hastalığı olmayanlar bir kaşık bal ile tatlandırılabilir. Günde 2-3 bardak içilebilir. Düzenli olarak en az 1 ay devam edilmelidir. Kansere karşı koruma sağlar! Yapılan çalışmalara göre fesleğenin birçok kanser türünü önleyici etkisi olduğu belirtilmiştir. Yüksek antioksidan içeriği ile hücreleri hücre hasarına karşı korur. Bunun sonucunda cilt kanseri, meme kanseri, ağız kanseri gibi birçok kanser türüne karşı koruma sağladığı belirtilmiştir.",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "FUNDA",
        "aciklama": " Çok dallı çalı formunda bir bitki olan funda yıl boyu yeşildir (kış aylarında rengi matlaşır ve sarıya çalar) ve iğneye benzer minyatür yaprakları vardır. Çiçeği pembe ve mor arası olan funda genellikle yaz aylarında çiçek açar. Çiçeklerinin rengi nedeniyle dekoratif ve peyzaj tamamlayıcı bir bitki olarak kullanılır.Birkaç Akdeniz adası hariç Avrupa’nın büyük bölümünde, Rusya, Asya’nın bir bölümünde ve Kuzey Amerika’nın Atlantik kıyısında doğal olarak yetişir. Bataklık kenarlarında ve dağ yamaçlarında bulunabilir, hafif asidik toprağı ve güneş ışığını sever.Botanik adı Callunavulgaris olan funda çiçeği süpürgeotu olarak da bilinir. Bitki her ne kadar güzel çiçekleri için dekoratif bir bitki olarak popülerlik kazanmış olsa da yüzyıllardır yaşlılığın etkilerinin azaltılmasından cildi güzelleştirmeye kadar pek çok farklı amaçlarla kullanılmıştır. Funda Temmuz, Ağustos, Eylül, Ekim aylarında toplanarak kurutulur. Bitki çok uzun ömürlüdür ve 50 yıla kadar yaşayabilmektedir.• İdrar yolu hastalıklarının tedavisine yardımcı olur• Sistit tedavisinde kullanılır• Böbrekleri temizler• Mesane problemlerinde kullanılır• Romatizma tedavisinde kullanılır• Gut tedavisinde yardımcı olarak içilir• Soğuk algınlığına iyi gelir• Öksürüğü alır• Çeşitli sindirim sistemi problemlerinde kullanılır• Prostat sorunlarına iyi gelir• İshale iyi gelir• Karın ağrısını alır• Uyku getirir",
        "faydalari": "",
        "zararlari": " Funda çayı tüketimi genel olarak güvenli kabul edilir ve alerjik bir reaksiyona neden olmaz. Ancak diğer bitkilerde olduğu gibi funda çayını (ya da suyunu) tavsiye edilen miktarlarda tüketmeli ve aşırıya kaçmamalısınız. Düzenli olarak ilaç kullanıyorsanız (tansiyon ilaçları, kan incelticiler, depresyon ilaçları gibi) funda çayı içmeye başlamadan önce doktorunuza danışın.Kas lifleri üzerinde etkili bir madde olan tanen yönünden zengin funda çayı uzun sürelerde tüketilmemelidir. Örneğin 2 hafta içtikten sonra 2 hafta vücudunuzu dinlendirebilirsiniz. Sürekli olarak tanen almak karaciğer hasarına yol açabilir.Emzirme, hamilelik öncesi ve hamilelik dönemlerindeki etkileri hakkında bilimsel bir çalışma bulunmadığı için tüketmemek ya da doktor tavsiyesi ile tüketmek daha doğru olacaktır.",
        "kullanim_sekli": ""
    },
    {
        "ad": "GEVEN OTU",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "GİNKGO BİLOBA",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "GURMAR",
        "aciklama": "",
        "faydalari": " HARDAL",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "HAVLICAN",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "HAYIT",
        "aciklama": " Mineçiçeğigiller familyasındandır. Batı ve güney Anadolu’da yetişen bir ağaçtır. Haziran – Temmuz aylarında mor renkli çiçekler açar. Kışın yapraklarını döken, oldukça baharatlı bir kokuya sahip bir ağaçtır. Çiçekleri yaz sonu açar ve sonbaharda minik yemişler verir. Yaprakları 5-7 yaprakçıktan oluşur. Aynı zamanda ‘beşparmak otu’ olarak da bilinir. Kökü, yaprakları ve yemişleri şifa için, sapıysa sepet yapımında kullanılır. Hayıtın bilimsel adı Yunancada namus anlamına gelen Agnos-Castus’tan geliyor.",
        "faydalari": " Hayıt balı kansızlık, kısırlık, kadın hastalıklıkları, hormonal rahatsızlıklar, mide rahatsızlıkları başta olmak üzere anne sütünü artırıcı ve kanserden koruyucu özelliklere de sahiptir. Hayıt bitkisinin dalları özellikle sepet örmede kullanılarak geri dönüşüme kazandırılmaktadır. Oldukça dayanıklı olan bu sepetler hem daha hafif hem de sağlam olmaktadır.",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "IHLAMUR YAPRAĞI",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "ISIRGAN TOHUMU",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "ITIR ÇİÇEĞİ",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "KAKULE",
        "aciklama": " İçeriğindeki A vitamini, C vitamini, sodyum, potasyum, kalsiyum, demir, manganez, magnezyum, fosfor ve çinko sayesinde iyi bir vitamin ve mineral takviyesi olarak kullanılabilir. • Sindirim sistemi sorunlarının giderilmesine yardımcı olur. Mide asitlerini düzenler, sindirimi kolaylaştırır ve mide-bağırsak gazlarının giderilmesinde etkilidir. • Sakinleştirici özelliği vardır. Depresyon, kaygı, panik atak ve benzeri psikolojik durumlarla baş etmeye yardımcı olur. Yatmadan önce içilen kakule çayı, vücudun ve sinir sisteminin gevşemesine yardımcı olup stresi azaltarak daha iyi bir uyku sağlar. Ancak düzenli olarak antidepresan benzeri ilaç kullanan kişilerin kakule kullanmaya başlamadan önce doktorlarına danışmaları gerekmektedir. • Kardiyovaksüler sağlığı olumlu yönde etkiler. Vücuttaki kan akışını düzenler, tansiyon, kolesterol ve benzeri sorunların giderilmesine yardımcı olur. • Kakule bitkisi, bilinen en iyi afrodizyaklardan biridir. Cinsel isteği artırır, cinsel işlev bozukluklarının gideirlmesinde de etkilidir. • Antienflamatuar ve antimikrobiyal özelliği vardır. • Adet döneminde yaşanan spazm ve krampların giderilmesinde etkilidir. • Mide bulantısını gidermeye yardımcı olur. • Diş ve diş eti sorunlarının giderilmesinde yardımcıdır. Ağzıdaki mikropları azaltarak diş çürümesi, diş eti kanamaları ve ağız kokusu gibi sorunları azaltır. Hindistan’da bu özelliğinden dolayı tohumları çiğnenerek de kullanılmaktadır. Kakule tohumlarını sıcak suda demleyerek hazırlanan gargara ile ağzı çalkalamak da nefesi rahatlatır ve ağız sağlığını korumaya yardımcı olur. • Solunum sistemini rahatlatır. • Boğaz iltihabına bağlı öksürüğün giderilmesine yardımcı olur. Kakule çayı nasıl hazırlanır?• Bir tatlı kaşığı kadar kakule tohumu, bir su bardağı kaynamış suya eklenir. Ağzı kapatılarak, 10 dakika boyunca demlenmeye bırakılır. Süzüldükten sonra tatlandırmak için içerisine bir çay kaşığı kadar bal ilave edilebilir. Sıcakken tüketilmelidir.• Daha lezzetli ve etkili bir bitki çayı demlemek için, kakuleyi diğer bitki çaylarına da ilave edebilirsiniz. Kakuleli kahve nasıl yapılır?Kahvenize aroma katmak için kakule kullanmak isterseniz, Türk kahvesi ya da filtre kahvenin içine her bardak için yarım çay kaşığı bütün ya da öğütülmüş kakule çekirdeğini kahveyle beraber ilave edebilirsiniz.",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "KAPARİ",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "KARABAŞ OTU",
        "aciklama": " En bilinen şifalı bitkilerden biri olan lavanta ile aynı aileye mensup karabaş otu, ülkemizde ‘yalancı lavanta’, ‘gargan’ ve ‘keşiş otu’ isimleriyle de bilinmektedir. Osmanlı döneminde koleraya karşı kullanılması için hakkında ferman çıkarılmış, 1. Dünya Savaşı’nda ise mikrop öldürücü olarak kullanılmış olduğu bilinen karabaş otu, günümüzde de pek çok şifalı özelliğinden dolayı tercih ediliyor.",
        "faydalari": " • Kardiyovasküler sağlığı korumaya yardımcı olan karabaş otu, kür şeklinde tüketildiğinde kalp ve damar hastalıklarına karşı koruma sağlar. • Kanser hastalığına karşı korur, vücuttaki mevcut tümörlerin büyümesini yavaşlatır. • Vücut direncini artırır, bağışıklık sistemini güçlendirir. • Öksürük ve özellikle balgam şikayetinin azaltılmasında oldukça etkilidir. • İçeriğindeki etken maddeler sayesinde nikotine duyulan ihtiyacı azaltarak sigarayı bırakmaya yardımcı olur. Sigara tüketiminden kaynaklanan öksürük, göğüs ağrıları ve baş ağrıları gibi şikayetlerin azaltılmasında da etkilidir. • Vücudu rahatlatıcı özelliği vardır. Özellikle yoğun stresin etkilerini azaltmaya yardımcı olarak rahatlatır, daha iyi uyumaya yardımcı olur ve vücuda zindelik verir. • Harici olarak kullanıldığında ciltteki yaraların daha hızlı iyileşmesini sağlar. • Mide ve bağırsaklardaki gazı azaltır, sindirim sorunlarına bağlı ağrı ve rahatsızlıkların giderilmesine yardımcı olur. • Bağışıklık sistemini güçlendirip öksürü de kestiği için, özellikle grip ve benzeri kış hastalıklarına karşı etkilidir. Karabaş otu nasıl kullanılır?Karabaş otu sıklıkla çay olarak demlenerek tüketilmektedir. Ancak kurutulmuş ve öğütülmüş çiçekleri toz haline getirilerek de kullanılabilmektedir. Çiçeklerden elde edilen uçucu yağın da birçok şifalı etkisi bulunmaktadır. Karabaş otu çayı hazırlamak için; 6-7 dal karabaş otu ufalanarak bir demliğe alınır, üzerine bir su bardağı kaynamış su ilave edilerek, ağzı kapalı olacak şekilde 8 dakika boyunca demlenir. Süzüldükten sonra tatlandırmak isterseniz içerisine bir çay kaşığı bal ya da birkaç damla limon suyu ilave edebilirsiniz. Sıcakken tüketilmelidir. Karabaş otu, kış çayı karışımlarına da ilave edilebilir. Özellikle soğuk algınlığı ve grip gibi hastalıklar için zencefil, adaçayı, ıhlamur benzeri karışımlar tüketiyorsanız, karışımınıza iki üç parça karabaş otu da ilave etmeyi deneyebilirsiniz.",
        "zararlari": "",
        "kullanim_sekli": " Haziran ve Temmuz ayında açan çiçekleri taze ya da kurutulmuş olarak kullanılabilir. Taze çiçeklerden elde edilen uçucu yağın da birçok şifalı özelliği bulunuyor. Anadolu’nun bazı bölgelerinde, özellikle Ege’de, karabaş otu reçeli bile yapılmaktadır."
    },
    {
        "ad": "KARAHİNDİBA",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "KARBONAT",
        "aciklama": "",
        "faydalari": "",
        "zararlari": " Cilt ve vücut için genelde karbonat tüketimi son derece güvenlidir ve herhangi bir toksik etkisine rastlanmamıştır. Ancak karbonatın besin olarak tüketimi konusunda dikkatli olunmalıdır. Çok fazla karbonat tüketimi vücudun asit-baz dengesini bozarak bulantı, kusma ve karın ağrısına neden olabilir.Sodyum açısından zengin olan karbonatın yüksek dozlarda tüketimi kan basıncını artıracağından şişkinliğe neden olabilir. Yüksek kan basıncı aynı zamanda kalp rahatsızlıklarına sebep olabilir.Yüksek miktarda karbonat tüketimi potasyum eksikliğine sebep olabilir.Ödem, karaciğer hastalığı, böbrek hastalığı veya yüksek tansiyon problemleriniz varsa karbonatı besin olarak tüketmekten kaçınmalısıınız. Ayrıca doktor tavsiyesi olmadan hamile ve emziren kadınların da karbonat tüketmemesi önerilir.6 yaşın altındaki çocukların karbonat tüketmesi önerilmez.Kullandığınız reçeteli ilaçlarla etkileşim oluşturabileceğinden doktorunuza danışmadan kullanmayın.",
        "kullanim_sekli": ""
    },
    {
        "ad": "KARNIYARIK OTU",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "KEDİ OTU",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "KEKİK",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "KEREVİZ TOHUMU",
        "aciklama": "",
        "faydalari": " Kereviz tohumunu kullanacak kişilerin dikkat etmeleri gereken konular• Hamile bayanlar kereviz tohumu kullanmamalıdır düşüğe neden olabilir• Aktif böbrek irini meydana gelen kimseler kereviz tohumu almamalıdır kanama yapabilir• Huş ağacı ve kavak ağacı polenlerine alerjisi olan kişilerin kereviz tohumuna da alerjisi olabilir",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "KETEN TOHUMU",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "KİRAZ SAPI",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "KIRKKİLİT OTU",
        "aciklama": " Kırkkilit otu, belki herkesin bilmediği ama bilenin de vazgeçemediği şifalı bitkilerden biri desek yanlış olmaz. Ülkemizin birçok yerinde, yol kenarlarında dahi kolaylıkla yetişen, sulak toprakları seven bir bitki kendisi.Kırkkilit otu, farklı yörelerde atkuyruğu otu, zemberek otu, kuş kuyruğu otu, çamotu gibi değişik isimlerle de anılabiliyor. Küçük, sivri uçlu yaprakları biberiye benzeri birçok bitkiyi andırsa da kendine has yeşil tonu ve daha iri olması nedeniyle kolayca ayırt ediliyor.Dünya üzerinde birçok türü bulunan kırkkilit otunun ülkemizde 7 türü olduğu biliniyor",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "KIRMIZI BİBER",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "KİŞNİŞ",
        "aciklama": " Maydanozgiller familyasına ait bir bitki olan kişniş, halk arasında “aş otu” olarak da biliniyor. Yeşil yapraklarıyla maydanoza oldukça benzeyen kişniş, tek yıllık otsu bir bitki.Meyvesinden yaprağına her yeri ayrı ayrı değerlendirilebildiği için aslında oldukça bereketli olan bu bitki, mutfaklarımıza en çok baharat haliyle konuk oluyor.Akdeniz iklimi yetişmesi için elverişli koşullar sağlarken, Akdeniz haricinde Afrika ve Asya’da da yetiştirilebiliyor.",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "KUŞBURNU",
        "aciklama": "",
        "faydalari": " Kuşburnunu çayı nasıl yapılır? • 5-6 adet kuşburnunu havanda hafif ezerek çatlatın. Ardından bir bardak (200 ml) kaynar suda 10 dakika demleyin. • Demlerken kapağını kapalı tutun ki içeriğindeki suya geçen C vitamini bir diğer ismiyle askorbik asit yok olmasın. • Ne kazar uzun kaynatırsanız içeriğindeki C vitamini o kadar azaldığından, demleme süresini de uzatmayın. • Soğuma sırasında C vitamini miktarı hızla azaldığından, marmelat ve pekmezde C vitamini oranı kuşburnu çayına oranla düşüyor. • Marmeladını mutlaka şekersiz yapın. • Kuşburnunu ister bütün, ister ufalanmış ister toz haliyle olsun saklarken mutlaka ışıktan muhafaza edin ve cam kavanozda saklayın.",
        "zararlari": " Kanın pıhtılaşmasını sağlıyorBeslenme ve Diyet, Fitoterapi Uzmanı Şeyda Sıla Bilgili “İçeriğindeki K vitamininden dolayı kuşburnu kanın pıhtılaşmasına yardımcı oluyor. Bu nedenle damar içinde kan pıhtısının oluşması ve kan akımının engellenmesi olarak adlandırılan tromboz ve toplardamar iltihabı, tromboflebit gibi sorunları olan hastaların dikkatli tüketmesi gerekiyor” diyor.",
        "kullanim_sekli": ""
    },
    {
        "ad": "LAHANA",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "LİMON",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "MATE",
        "aciklama": " Güney Amerika’ya özgü küçük bir ağaç olan “YerbaMate”nin yapraklarından elde edilen mate çayı kafein ve teobromin gibi uyarıcılar içermektedir. Son yıllarda bu uyarıcı etkisiyle özellikle kilo verme ve yorgunluğa karşı kullanılan mate çayı yeşil ve siyah çaya alternatif olarak gösterilmektedir.Brezilya, Arjantin ve Paraguay başta olmak üzere tüm Güney Amerika kıtasında tüketilen mate yaprakları uyarıcı etkisi dışında içerdiği 24 vitamin, 15 amino asit ve antioksidanlarla vucudu ve bağışıklık sistemini güçlendirmek için kullanılmaktadır.• Kilo vermeye yardımcı olur• Orta ve hafif dereceli depresyon tedavisinde kullanılır• Kaygıyı azaltır• Sinüsleri açar• Alerjilere karşı kullanılır• Vitamin bakımından zengindir• Antioksidandır• Canlılık verir• Kalbi güçlendirir• Bağışıklık sistemini güçlendirir• İltihap önleyici özelliği vardır• Sindirime yardımcı olur• İdrar söktürücüdür• Zihni açar• Konsantrasyonu arttırır• Metabolizmayı hızlandırır",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "MELİSA ÇAYI",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "MISIR PÜSKÜLÜ ÇAYI",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "MÜRVER",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "NAR ÇEKİRDEĞİ",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "OKALİPTUS",
        "aciklama": " Diğer İsimleri : Okaliptüs, Sıtma ağacı, Eucalyptus",
        "faydalari": " Yetiştirildiği Yerler :Eterik yağının büyük kısmı Fas, İspanya, Portekiz ve Brezilya gibi ülkeler tarafından temin edilmektedir. Türkiye’de ise Akdeniz ve Ege bölgesinin sahile yakın yörelerinde rahatlıkla yetişebilir. Toplanması-Saklanması :Kışın yapraklarını dökmeyen bir bitki olduğu için her zaman yaprakları toplanabilir. Fakat yüksek oranda eterik yağ içerdiğinden Mayıs-Eylül aylarında toplanması daha makbuldür. Bilinen Bileşimi :Yapraklarında (Folia eucalypti), uçucu yağ, reçineler, acı madde ve tanen vardır. Uçucu yağı (Oleum eucalypti, okaiiptol) çok miktarda “Sineol” taşır. Balgam söktürür, göğsü yumuşatır. Romatizma ağrıları, kas kasılmaları ve üşütmelerden ortaya çıkan ağrılarda şikayet edilen yere lapası uygulanır. Bedeni güçlendiricidir. İdrar yolları antiseptiğidir. Ağız kokularını gidericidir. Bu durumlar için ispirtolu ya da zeytinyağlı eriyikleriyle gargara yapılır.",
        "zararlari": "",
        "kullanim_sekli": " Çay :Bir tutam yaş yaprağı üzerine bir bardak kaynar su dökülür. 10 dakika demlendirilerek yapılan çay, şekerle tatlandırılarak günde iki-üç kez içilebilir. Buhar Banyosu :Okaliptüs yapraklarından 2-3 tatlı kaşığı alınır. Bir kaseye konularak üzerine dört bardak kaynar su dökülür. Çıkacak uçucu yağın kaçışını önlemek üzere başı ve kaseyi kapayan büyük bir havlu örtülür. Kaseye doğru eğilip 10 dakika süreyle okaliptüs buharı solunur. Lapa :Yaş yaprakları ezilerek okaliptüsün lapası hazırlanır. Masaj yapılarak sürülür. İspirtolu ya da Zeytinyağlı Eriyik Hazırlamak : Okaliptüs yaprakları bu maddelerin içine yatırılıp 7-10 gün bekletilir. Bu eriyikle ağızda gargara yapılır ya da suyla seyreltilip şekerle tatlandırılarak içilir. UYARI :Okaliptüsün aşırı dozlarda alınması zehirlenmeye yol açabilir. Okaliptüsle yapılan her uygulamadan sonra eller iyice yıkanmalı, gözlere dokunulmamalıdır."
    },
    {
        "ad": "ÖKSÜRÜK OTU",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "PAPATYA",
        "aciklama": " Diğer İsimleri : Mayıs papatyası, Tıbbi papatya, Adi Papatya, Matricaria chamomilla Botanik Bilgi :Bileşikgiller familyasından olup 20-60 cm boyunda narin yapılı bir bitkidir. Sapları yuvarlak ve tüysüzdür. Yaprakları kanat şeklinde, oldukça narin ince, iplik gibi ve koyu yeşil renktedir. Ortada sarı tüpsü çiçekleri ile bunların çevresinde beyaz ya da sarı renkli dilsi çiçeklerinden oluşur. Yetiştirildiği Yerler :Ana vatanı Türkiye olup hemen her yöresinde yetişebilir.Bahçelerde, çayırlarda, tarlalarda, kırlarda yetişir. Toplanması – Saklanması :Çiçekleri Haziran – Ağustos aylarında toplanarak güneşte kurutulur. Kuruyan papatyalar kapalı kutularda saklanılır. Bilinen Bileşimi :Papatyanın etkisini sağlayan oleum chamomillae(uçucu yağ), bisabalol, bisabalol oksit, amino asitler, chamuzelen, cadinen, capryl asid, cholin, fernesen, geroniol, pytosterin, nikotinik asid, yağ asitleri.",
        "faydalari": " Mideyi düzeltir, gazları giderir, vücuda rahatlık verir. İshali önler. Kabızlığı giderir. Hazmı kolaylaştırır. Ciğere kuvvet verir. Şekerle içildiğinde erkekliğe kuvvet verir. İştah açar. Gripten kaynaklanan ağrılara iyi gelir, göğsü temizler. Solucanı düşürür, böbrek taşlarını eritir. Akneye iyi gelir. (hazırlanan çay pamuk yardımıyla yüze sürülür.) Uykusuzluğa iyi gelir, Yatıştırıcı, rahatlatıcı etkisi vardır. Regl söktürücüdür. İdrar zorluğuna iyi gelir.",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "PIRASA TOHUMU",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "POLEN",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "REİSHİ MANTARI",
        "aciklama": " 4000 yıllık bir geçmişe sahip olan reishi mantarı özellikle Çin, Kore ve Japon kültürlerinde sık rastladığımız bir isim. Bu bitki aynı zamanda GanodermaLucidum, LingZhi ya da Lingzhi olarak da biliniyor.",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "REZENE",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "SAMANDAĞ BİBERİ",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "SARIMSAK",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "SAWPALMETTO",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "SİNAMEKİ YAPRAĞI",
        "aciklama": "",
        "faydalari": " Yaraları iyileştirirSinameki macunlarının yaraları iyileştirici özelliği bulunmaktadır. Aynı zamanda sinameki saç kıran tedavisinde de kullanılmaktadır. Güçlü saçlar için; sinamekiPürüzsüz, parlak ve güçlü saçlar elde etmek için sinameki kullanabilirsiniz. Sinameki tozunu su ve yoğurtla karıştırarak doğal bir saç bakım paketi hazırlayabilirsiniz.",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "SİNİR OTU",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "SOYA FASULYESİ",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "SÖĞÜT KABUĞU",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "ŞAHTERE",
        "aciklama": " Diğer İsimleri :Safra Otu, Sarılık Otu, Şahterec, Fumaria, Fumeterre Botanik Bilgi :Şahteregiller familyasından; çok parçalı yapraklı, küçük, düzensiz, beyazımtırak veya pembe renkli çiçekleri olan otsu bir bitki cinsidir. 50 kadar türü vardır. En önemlisi Tıbbi şahtere (Fumaria officinalis) yurdumuzda yetişir.Tıbbi şahtere (Fumaria officinalis); yol kenarlarında rastlanan 20-60 santimetre boyunda bir yıllık otsu bir bitkidir. Yaprakları mavimsi-yeşil; çiçekleri mor renklidir. Yetiştirildiği Yerler : Vatanı Güney Avrupa, Kuzey Afrika ve Asya’nın Türkiye, Horasan ve Türkistan bölgeleri olan bitki günümüzde Kuzey Amerika ve Avustralya’da da yetişmektedir.Toplanması – Saklanması : Mayıstan Ekime kadar Şahtere otu toplanarak gölgede kurutulur ve kaldırılır, şayet tentürü yapılacak ise taze olarak işlenir.Bilinen Bileşimi : Bitkinin terkibinde tanen, şeker, fumarin ve fumar asidi vardır.",
        "faydalari": "",
        "zararlari": " Şahtere Nasıl Kullanılır:",
        "kullanim_sekli": ""
    },
    {
        "ad": "ŞERBETÇİ OTU",
        "aciklama": "",
        "faydalari": " TARÇINKEMİK SAĞLIĞI İÇİN GEREKLİDİRTarçın, kemiklerin güçlenmesinde önemli rol oynayan kalsiyum içerir. Kalsiyum emiliminin sağlanmasına yardımcı olan manganezi içeren tarçın, kemik oluşumunu destekler ve bağ dokusunu iyileştirir. Kemik ağrılarını iyileştiren tarçını günde bir bardak çay şeklinde tüketebilir ya da ağrıyan bölgelerinize tarçın yağıyla masaj yapabilirsiniz.",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "TAVŞAN MEMESİ OTU",
        "aciklama": " Diğer İsimler:Yaban mersini, Enir. Latince Adı:RuscusAculeatus. Bitki:Maki ormanlarında bulunan, kışın yapraklarını dökmeyen, 1 metre boyunda, nohut kadar kırmızı renkli meyvaları olan, yaz sonunda yeşilimsi çiçekler açan bir ağaççıktır. Yetiştiği Yerler:Marmara ve Karadeniz bölgesinde yetişmektedir.",
        "faydalari": " İçindeki Maddeler:Reçine, uçucu yağ, tanen, şekerler ve ruscogenin ile neoruscogenin adlı saponinleri taşır. Tıbbî Etkiler:Saponin acı lezzetiyle iştah açıcı, ayrıca idrar söktürücü ve ateş düşürücüdür. Eskiden mide şikayetlerinde kullanılan tavşanmemesi, Lapin ve Sannie isimli 2 Fransız bilim adamının bitkide bulunan saponinleri izole etmesiyle tanınmıştır. Bu saponinler yara iyileşmesini hızlandırıcı ve özellikle toplardamarları büzücü etkiye sahiptirler. Bunun için hemoroidli ve varisli hastalarda hemoroid ve varislerin şişliğini indirerek rahatlama sağlayabilir. 40 gr. kuru kök 1 It. suda, su 0.5 It. kalıncaya kadar kaynatılır. Bundan günde 3 kez 2 çay kaşığı içilir.",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "ÜZÜM ÇEKİRDEĞİ",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "YABAN MERSİNİ",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "YAKI OTU",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "YULAF",
        "aciklama": " Yulafın sinir sistemi üzerinde olumlu etkileri vardır.Metobolizmaya ve bireye rahatlık verir.Stres ve uykusuzluğa karşı direnç gösterir.Metobolizmayı kemikleri ve kasları güçlendirir.Yulaf, dişleri de koruduğu gibi bedensel ve mental yorgunluğu da azaltır.Aynı zamanda iktidarsızlığa da iyi gelir.Guatrı engellemeye yardımcı olur ve tiroid bezinin düzenli çalışmasını sağlar.Kandaki şeker miktarını ve kolesterolü düşürür.Yulaf sindirim sisteminde mide ve bağırsak bozukluklarını da giderir.Kuvvetli bir idrar sökücüdür.Kadınlarda zorlu geçen adet dönemlerinde ağrı ve şikayetleri azaltır.Yulaf ezmesi zayıflatır mı?Yulaf tüketmek zayıflatır mı? sorusu da özellikle diyet kararı veren bireylerin sıkça yanıt aradığı sorular arasında yer almaktadır. Yulaf ile zayıflamanın destekçisi tiroit bezlerinin düzenli çalışmasıdır. Yulafın kolesterolü, aynı zamanda kan şekerini dengelemesi yönündedir. Bu sayede insanların daha uzun zaman aralıklarında acıkmaları da söz konusudur.Aynı zamanda yulaf idrar söktürücüdür. Bu sayede vücuttaki ödemin daha kolay atılımı olanaklı hale gelmektedir. Yulaf, hazımsızlık sorununu gidermeye de yardımcı olmaktadır. Yulafın lifli olması nedeniyle tüketimi uzun süreli tokluk hissi vermektedir.Özetle; uzun süren tokluk hissi veren, kan şekerinin dengelenmesine yardımcı olan, karaciğerleri de temizleyen yulaf ezmesi bireyin zayıflamasına yardımcı olur, bu yüzden yulaf ezmesi diyetlerin olmazsa olmazı olarak uzman diyetisyenler tarafından tavsiye edilir.",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "ZENCEFİL",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    },
    {
        "ad": "ZEYTİN YAPRAĞI ÇAYI",
        "aciklama": "",
        "faydalari": "",
        "zararlari": "",
        "kullanim_sekli": ""
    }
]